//Род причины смерти
//OID: 1.2.643.5.1.13.13.99.2.21 Версия: 2.1
export const DISEASE_DEADTH_KIND = 1
export const DEATH_KINDS = [
  { code: 1, name: "от заболевания" },
  { code: 2, name: "от несчастного случая, не связанного с производством" },
  { code: 3, name: "от несчастного случая, связанного с производством" },
  { code: 4, name: "убийства" },
  { code: 5, name: "самоубийства" },
  { code: 6, name: "в ходе военных действий" },
  { code: 7, name: "в ходе террористических действий" },
  { code: 8, name: "род смерти не установлен" },
]
