//"Классификатор образования для медицинских свидетельств"
// OID: 1.2.643.5.1.13.13.99.2.16 Версия: 2.1
export const EDUCATION_LEVELS = [
  { code: 1, name: "профессиональное: высшее" },
  { code: 2, name: "профессиональное: неполное высшее" },
  { code: 3, name: "профессиональное: среднее профессиональное" },
  { code: 5, name: "общее: среднее" },
  { code: 6, name: "общее: основное" },
  { code: 7, name: "общее: начальное" },
  { code: 10, name: "общее: дошкольное" },
  { code: 11, name: "не имеет начального образования" },
  { code: 9, name: "неизвестно" },
]
